{
    "МИССИЯ КОМПАНИИ": "COMPANY MISSION",
    "Дать возможность каждому стать тем, кем он хочет, и нести ответственность за выбранный путь.": "To give everyone the opportunity to become who they want to be and take responsibility for the chosen path.",
    "Компания Nobel Trade является крупнейшим импортёром подсолнечного масла, как фасованного, так и наливного, а также пальмового жира и соевого шрота из России и стран Юго-Восточной Азии.": "Nobel Trade is the largest importer of sunflower oil, both bottled and bulk, as well as palm fat and soybean meal from Russia and Southeast Asian countries.",
    "NOBEL TRADE": "NOBEL TRADE",
    "компания сочетающая в себе": "a company combining",
    "СКОРОСТЬ И КАЧЕСТВО": "SPEED AND QUALITY",
    "СОБСТВЕННЫЙ CALL-CENTER": "OWN CALL CENTER",
    "Позволяет компании осуществлять качественный сервисом клиентам и конечным потребителям.": "Allows the company to provide quality service to clients and end consumers.",
    "У НАШЕЙ КОМПАНИИ": "IN OUR COMPANY",
    "Компания Nobel Trade обеспечивает отличное качество продукции благодаря слаженной работе команды специалистов.": "Nobel Trade ensures excellent product quality thanks to the coordinated work of a team of specialists.",
    "КОМПАНИЯ NOBEL LOGISTIC": "NOBEL LOGISTIC Company",
    "Которая входит в состав группы компаний Nobel, осуществляет международные перевозки в разные направления. Она одна из немногих компаний, которая имеет транспортный коридор в Афганистане.": "Nobel Logistics We offer a range of services to meet all types of your needs.",
    "Компания «Nobel Logists » была создана с целью предоставления оптимальных транспортных решений своим клиентам.Для наших клиентов мы предоставляем только качественные и продуманные решения с целью оптимизации вопросов грузоперевозок.": "Nobel Logists was created to provide optimal transport solutions to its clients. We offer our clients only high-quality and well-thought-out solutions aimed at optimizing cargo transportation.",
    "Уже более 50 клиентов начали сотрудничество с нами и по сей день они остаются довольны нашими услугами.": "More than 50 clients have already started working with us, and to this day, they remain satisfied with our services.",
    "Попробуйте и вы !": "Try it yourself!",
    "Наши партнёры стараются сотрудничать с нами на постоянной основе для поддержания качественных транспортныхпоставок и оптимизации транспортных маршрутов.": "Our partners aim to cooperate with us on a regular basis to maintain quality transportation deliveries and optimize transport routes.",
    "Мы же в свою очередь пытаемся дать нашим партнёрам лучшие условия сотрудничества!": "In turn, we strive to offer our partners the best conditions for cooperation!",
    "является предоставление лучших услуг логистики и гарантия лучшего качества этих услу": "It is about providing the best logistics services and guaranteeing the best quality of these services.",
    "УЗНАТЬ ПОДРОБНЕЕ": "LEARN MORE",
    "Руководители КОМПАНИИ NOBEL TRADE": "NOBEL TRADE Company Executives",
    "Ибрагимов Ботир Бахрамович": "Ibragimov Botir Bakhramovich",
    "Садыков Иззет Шевкиевич": "Sadikov Izzet Shevkievich",
    "Расулов Жахонгир Алимжанович": "Rasulov Jakhongir Alimzhanovich",
    "Учредитель": "Founder",
    "Насиров Санжар Хуснитдинович": "Nasirov Sanzhar Khusnitdinovich",
    "Директор": "Director",
    "СОТРУДНИКИ КОМПАНИИ NOBEL TRADE": "NOBEL TRADE Company Employees",
    "Содиков Абдуллох": "Sodikov Abdullah",
    "Масло отдел": "Oil Department",
    "Тураходжаев Сардор": "Turakhojaev Sardor",
    "Жир отдел": "Fat Department",
    "Эргашев Сардор Шухрат угли": "Ergashev Sardor Shukhrat ugli",
    "Сухое молоко отдел": "Powdered Milk Department",
    "Одилов Иброхим Сурьатович": "Odilov Ibrokhim Suriyatovich",
    "Крупа отдел": "Grain Department",
    "Юлдашев Жамолиддин": "Yuldashev Jamoliddin",
    "Крахмал отдел": "Starch Department",
    "НАШИ ФИЛИАЛЫ": "OUR BRANCHES",
    "Основной актив NOBEL TRADE – это разветвленная дистрибуционная сеть, включающая 12 филиалов с офисами и складами, охватывающих все 12 областей страны. Эта обширная инфраструктура позволяет компании обеспечивать оперативные и своевременные поставки своей продукции по всей территории Узбекистана, эффективно удовлетворяя потребности клиентов.": "NOBEL TRADE’s main asset is its extensive distribution network, which includes 12 branches with offices and warehouses covering all 12 regions of the country. This extensive infrastructure allows the company to provide prompt and timely delivery of its products across Uzbekistan, effectively meeting customer needs.",
    "СТАНОВИТЕСЬ ПАРТНЕРАМИ": "BECOME A PARTNERS",
    "РАЗВИВАЙТЕСЬ ВМЕСТЕ С": "GROW TOGETHER WITH",
    "+998 71 209 33 35": "+998 71 209 33 35",
    "г. Ташкент, Кичик Халка Йули 4": "Tashkent, Kichik Khalka Yuli 22",
    "©2024 Nobel Trade. All rights reserved.": "©2024 Nobel Trade. All rights reserved."
}