{
    "МИССИЯ КОМПАНИИ": "KOMPANIYA MISSIYASI",
    "Дать возможность каждому стать тем, кем он хочет, и нести ответственность за выбранный путь.": "Har bir kishiga kim bo‘lishni istasa, shunday bo‘lish imkonini yaratish va tanlagan yo‘li uchun mas'uliyatni o‘z zimmasiga olish.",
    "Компания Nobel Trade является крупнейшим импортёром подсолнечного масла, как фасованного, так и наливного, а также пальмового жира и соевого шрота из России и стран Юго-Восточной Азии.": "Nobel Trade kompaniyasi Rossiya va Janubi-Sharqiy Osiyo davlatlaridan qadoqlangan va quyma kungaboqar yog‘i, palma yog‘i va soya shrotining eng yirik importchisi hisoblanadi.",
    "NOBEL TRADE": "NOBEL TRADE",
    "компания сочетающая в себе": "tezlik va sifatni uyg‘unlashtirgan kompaniya",
    "СКОРОСТЬ И КАЧЕСТВО": "TEZLIK VA SIFAT",
    "СОБСТВЕННЫЙ CALL-CENTER": "SHAXSIY CALL-MARKAZ",
    "Позволяет компании осуществлять качественный сервисом клиентам и конечным потребителям.": "Kompaniya mijozlar va iste'molchilarga sifatli xizmat ko‘rsatishni ta'minlaydi.",
    "У НАШЕЙ КОМПАНИИ": "BIZNING KOMPANIYAMIZ",
    "Компания Nobel Trade обеспечивает отличное качество продукции благодаря слаженной работе команды специалистов.": "Nobel Trade kompaniyasi mutaxassislar jamoasining uyg‘un ishi tufayli mahsulot sifatining a'lo darajada bo‘lishini ta'minlaydi.",
    "КОМПАНИЯ NOBEL LOGISTIC": "NOBEL LOGISTIC Kompaniyasi",
    "Которая входит в состав группы компаний Nobel, осуществляет международные перевозки в разные направления. Она одна из немногих компаний, которая имеет транспортный коридор в Афганистане.": "Nobel logistika Biz sizning barcha turdagi ehtiyojlaringizni qondirish uchun bir qator xizmatlarni taklif etamiz..",
    "Компания «Nobel Logists » была создана с целью предоставления оптимальных транспортных решений своим клиентам.Для наших клиентов мы предоставляем только качественные и продуманные решения с целью оптимизации вопросов грузоперевозок.": "Nobel Logists kompaniyasi mijozlariga eng yaxshi transport yechimlarini taklif qilish maqsadida tashkil etilgan. Biz mijozlarimizga faqat yuqori sifatli va yaxshi o‘ylangan yechimlarni taklif qilamiz, bu esa yuk tashish masalalarini optimallashtirishga qaratilgan.",
    "Уже более 50 клиентов начали сотрудничество с нами и по сей день они остаются довольны нашими услугами.": "50 dan ortiq mijozlar biz bilan hamkorlikni boshladi va hanuzgacha xizmatlarimizdan mamnun bo‘lib kelmoqda.",
    "Попробуйте и вы !": "Siz ham sinab ko‘ring!",
    "Наши партнёры стараются сотрудничать с нами на постоянной основе для поддержания качественных транспортныхпоставок и оптимизации транспортных маршрутов.": "Hamkorlarimiz sifatli transport yetkazib berishni ta’minlash va transport yo‘nalishlarini optimallashtirish uchun biz bilan doimiy ravishda hamkorlik qilishga intilishadi.",
    "Мы же в свою очередь пытаемся дать нашим партнёрам лучшие условия сотрудничества!": "Biz esa o‘z navbatida hamkorlarimizga eng yaxshi hamkorlik shartlarini taqdim etishga intilamiz!",
    "является предоставление лучших услуг логистики и гарантия лучшего качества этих услу": "eng yaxshi logistika xizmatlarini taqdim etish va ularning sifatini kafolatlashni o‘z oldiga maqsad qilgan.",
    "УЗНАТЬ ПОДРОБНЕЕ": "BATAFSIL",
    "Руководители КОМПАНИИ NOBEL TRADE": "NOBEL TRADE Kompaniyasi rahbarlari",
    "Ибрагимов Ботир Бахрамович": "Ibragimov Botir Bahromovich",
    "Садыков Иззет Шевкиевич": "Sadikov Izzet Shevkiyevich",
    "Расулов Жахонгир Алимжанович": "Rasulov Jahongir Alimjonovich",
    "Учредитель": "Tashkilotchi",
    "Насиров Санжар Хуснитдинович": "Nasirov Sanzhar Husnitdinovich",
    "Директор": "Direktor",
    "СОТРУДНИКИ КОМПАНИИ NOBEL TRADE": "NOBEL TRADE Kompaniyasi xodimlari",
    "Содиков Абдуллох": "Sodikov Abdulloh",
    "Масло отдел": "Yog‘ bo‘limi",
    "Тураходжаев Сардор": "Turaho‘jayev Sardor",
    "Жир отдел": "Yog‘ bo‘limi",
    "Эргашев Сардор Шухрат угли": "Ergashev Sardor Shuxrat o‘g‘li",
    "Сухое молоко отдел": "Quruq sut bo‘limi",
    "Одилов Иброхим Сурьатович": "Odilov Ibrohim Suriyatovich",
    "Крупа отдел": "Krupalar bo‘limi",
    "Юлдашев Жамолиддин": "Yuldashev Jamoliddin",
    "Крахмал отдел": "Kraxmal bo‘limi",
    "НАШИ ФИЛИАЛЫ": "BIZNING FILIALLARIMIZ",
    "Основной актив NOBEL TRADE – это разветвленная дистрибуционная сеть, включающая 12 филиалов с офисами и складами, охватывающих все 12 областей страны. Эта обширная инфраструктура позволяет компании обеспечивать оперативные и своевременные поставки своей продукции по всей территории Узбекистана, эффективно удовлетворяя потребности клиентов.": "NOBEL TRADE kompaniyasining asosiy aktivlari 12 viloyatni qamrab olgan 12 ta ofis va omborxonalardan iborat keng tarqalgan distribyutsiya tarmog‘idir. Ushbu keng qamrovli infratuzilma kompaniyaga O‘zbekiston bo‘ylab mahsulotlarni tez va o‘z vaqtida yetkazib berishni ta'minlashga imkon beradi, mijozlar ehtiyojlarini samarali ravishda qondiradi.",
    "СТАНОВИТЕСЬ ПАРТНЕРАМИ": "BIZ BLAN HAMKOR BO'LING",
    "РАЗВИВАЙТЕСЬ ВМЕСТЕ С": "BIZ BLAN BIRGA RIVOJLANING",
    "+998 71 209 33 35": "+998 71 209 33 35",
    "г. Ташкент, Кичик Халка Йули 4": "Toshkent shahar, Kichik Xalqa Yo‘li 4",
    "©2024 Nobel Trade. All rights reserved.": "©2024 Nobel Trade. Barcha huquqlar himoyalangan."
}